<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" style="width: 240px; height: 180px;" /></h1>

<h1 style="text-align: center;"><strong><span style="color:#FF0000;">عروس البحر &nbsp;La Sir&egrave;ne</span></strong></h1>

<p><span style="color:#B22222;"><strong>La Sir&egrave;ne&nbsp;</strong></span></p>

<p><strong>Il a travers&eacute; le sentier qui conduit &agrave; la plage, au bord de la mer. Le sentier &eacute;tait rempli d&rsquo;empreintes de pieds, de souliers, et de sabots d&rsquo;animaux domestiques. Sur les deux bords du sentier se trouvait diff&eacute;rentes sortes de fleurs et de roses. Stup&eacute;fait, il a cru qu&rsquo;il voyait un arc en ciel par terre ; puisque toutes les couleurs embellissaient les roses ou les fleurs.&nbsp;<br />
Il s&rsquo;est &eacute;tendu sur le sable dor&eacute; en offrant son corps au soleil br&ucirc;lant de la journ&eacute;e sans faire attention aux conseils des m&eacute;decins et des amis qui parlaient du danger du soleil de l&rsquo;apr&egrave;s midi.&nbsp;<br />
Il a offert son destin et son corps &agrave; Dieu.&nbsp;<br />
Un vent sal&eacute; l&rsquo;a fouett&eacute; rapidement. Et il &eacute;tait surpris, lui-m&ecirc;me de la rapidit&eacute; du changement de la couleur de sa peau. Elle &eacute;tait devenue plus brune et plus bronz&eacute;e. Ce miracle ne l&rsquo;avait pas plu. Il s&rsquo;est mis alors &agrave; changer de position. Puis, il s&rsquo;est assis sur son cul au lieu de s&rsquo;&eacute;tendre sur le sable chaud qui &eacute;tait devenu comme un fer br&ucirc;lant. Il a mis la main sur la jambe et il a coll&eacute; sa joue contre sa main pour mieux contempler le grand bleu et les bateaux qui traversaient ses eaux pour voyager vers des contr&eacute;es inconnues.&nbsp;<br />
Sur l&rsquo;autre cot&eacute;, se sont &eacute;tendues de belles maisons blanches m&eacute;lang&eacute;es de bleu pour mieux projeter les airs maritimes.&nbsp;<br />
Dans la maison qui avoisine le sentier d&rsquo;o&ugrave; il &eacute;tait venu, il a vu une sir&egrave;ne couch&eacute;e sous la fen&ecirc;tre.&nbsp;<br />
Elle s&rsquo;est baign&eacute;e en plein air, sans eau.&nbsp;<br />
Son corps blanc &eacute;tait br&ucirc;lant et plus luisant que les rayons du soleil m&ecirc;me.&nbsp;<br />
Il s&rsquo;est mis &agrave; observer de loin la composition du corps &eacute;trange. Alors, la sir&egrave;ne est apparue avec toute sa beaut&eacute; : une taille mince, une large poitrine, deux beaux seins arrondis &eacute;veill&eacute;s et luisant comme le soleil et la lune, deux larges yeux comme les noyaux des amandiers italiens, de longs cheveux ch&acirc;tains qui va loin comme des racines qui p&eacute;n&eacute;traient dans la terre, et deux jolies mains avec des doigts minces. Elle avait aussi une jolie bouche avec des l&egrave;vres en miel.&nbsp;<br />
Il ne se rappelait pas comment il s&rsquo;est lev&eacute; pour aller s&rsquo;asseoir &agrave; cot&eacute; d&rsquo;elle sans lui demander la permission.&nbsp;<br />
Il ne lui a pas parl&eacute;.&nbsp;<br />
Elle a souri pour cet arrivant qui venait du soleil pour s&rsquo;asseoir sous sa fen&ecirc;tre.&nbsp;<br />
Avec ses doigts, il lui a touch&eacute; la peau. Il l&rsquo;a trouv&eacute; fraiche et souple. Il a continu&eacute; son chemin vers la partie illicite. Elle tressaillait. Il a poursuivit son chemin vers les l&egrave;vres. Il a senti ses dents qui lui attrapaient les doigts. Elle ne l&rsquo;avait pas mordu mais elle l&rsquo;a touch&eacute; de la langue. Un frisson a parcouru son corps et le sang qui courait dans ses veines &eacute;tait comme un feu br&ucirc;lant.&nbsp;<br />
Il s&rsquo;est approch&eacute; d&rsquo;avantage et son corps a touch&eacute; celui de la sir&egrave;ne. Mais soudain, il a recul&eacute;.&nbsp;<br />
Il ne savait quoi dire lorsqu&rsquo;il n&rsquo;a rien trouv&eacute; dans la partie illicite dont cherchait tout ceux qui d&eacute;siraient une jouissance.&nbsp;<br />
Et, au moment o&ugrave; il s&rsquo;est affol&eacute; elle lui a jet&eacute; un regard d&rsquo;adieu et a saut&eacute; dans les eaux de la mer.&nbsp;<br />
Elle s&rsquo;est perdue &agrave; jamais.&nbsp;<br />
Quant &agrave; lui, il est rest&eacute; debout &agrave; m&ecirc;me sa place pour contempler les vagues qui venaient de la mer.&nbsp;</strong></p>

<div style="direction:rtl;">
<p><strong>&nbsp;<br />
<span style="color:#B22222;">عروس البحر&nbsp;</span></strong></p>

<p><strong>عبر الدرب المؤدي إلى الشط على ساحل البحر. كانت الدرب مليئة بآثار الأقدام والأحذية وحوافر لبعض الحيوانات الأليفة. على طرفي الدرب انتشرت ورود وأزهار من كل الأنواع. لفرط دهشته ببهاء ألوانها ظنها جزءا من قوس قزح. إذ لم يبق لون إلا ورآه في وردة أو على زهرة.</strong></p>

<p><strong>تمدد فوق الرمال الذهبية حيث أسلم جسده لشمس النهار الحارقة. لم يأبه لتحذيرات الأطباء والأصدقاء حول خطورة الشمس في فترة الظهيرة. سلم قدره كما جسده لله. لفحته الرياح المالحة بسرعة غريبة. حتى هو نفسه تفاجأ من سرعة تبدل لون بشرته. فقد صارت أكثر سماراً و برونز. لم تعجبه تلك المعجزة. راح يعدل من وضعيته ثم جلس على قفاه بدلاً من التمدد فوق الرمل الحارق. لأنه أصبح مثل صفيح ساخن. وضع يده على ساقه واسند خده فوق راحته وأخذ يمعن النظر في زرقة البحر. وفي السفن والزوارق التي تشق عبابه مبحرة مسافرة إلى حيث لا يدري.</strong></p>

<p><strong>على الجهة الأخرى تمددت البيوت البيضاء الجميلة التي زينت بطلاء أزرق كي تعكس أجواء بحرية أجمل. في البيت القريب من الدرب الذي جاء منه رأى عروس بحر مستلقية تحت النافذة. استحمت في العراء ودون ماء. كان جسدها الأبيض ملتهبا وأكثر إشعاعاً من أشعة الشمس نفسها. راح يحملق من بعيد في تركيبة الجسد العجائبي بانت عروس البحر بمفاتنها و براعة التركيب والتكوين. خصر نحيف، صدر واسع، نهدان مكوران منتفضان، ملتهبان كأنهما القمر و الشمس. عينان واسعتان مثل فلق الجوز الطلياني. شعر خرنوبي طويل يمتد مثل الجذر الضارب في أعماق الأرض. ويدان رشيقتان بأنامل رفيعة. فاه بشفتين معصورتين ومصبوبتين من جديد. لا يتذكر كيف حمل نفسه وتوجه نحوها. جلس بالقرب منها دون إذن. لم يقل لها شيئاً.ابتسمت للقادم من تحت الشمس لتحت النافذة. وبدون سابق إنذار تحسس بإصبعه جسدها فوجده طرياً وناعماً. بقي يتحسس حتى وصل إلى المنطقة الحرام. فوجدها منتفضة. تابع طريقه إلى الشفتين. فأحس بأسنانها وهي تلتقط إصبعه، لم تعضه لكنها مسحته بلسانها. انتابته قشعريرة و شعر بالدماء تسري في عروقه كأنها نيران حارقة. اقترب منها حتى لامس جسده جسدها. ثم ارتد فجأة إلى الخلف. لم يعد يدري ماذا يقول بعدما لم يجد في المنطقة الحرام الشيء الذي يبحث عنه كل صاحب شهوة. وبينما هو في ذهول التفتت إليه وألقت نظرة وداع. ثم قفزت في مياه البحر وغابت تحتها. أما هو فبقي مكانه يحدق في الأمواج القادمة من البحر.&nbsp;</strong></p>
</div>

  </body>
</html>
