<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><u><span style="color:#FF0000;"><strong>قصص</strong></span></u></h1>

<p><strong>Seule la fille des voisins&hellip;&nbsp;</strong></p>

<p><strong>La maison des voisins est pleine de jeunes filles. Les habitants de ce pauvre quartier isol&eacute; sont recrut&eacute;s pour la plupart parmi les pauvres du pays. Ils sont oblig&eacute;s de se partager le seul bain maure du quartier qui, en r&eacute;alit&eacute; n&rsquo;en est pas un. C&rsquo;&eacute;tait en fait un ancien taudis habit&eacute; par un pauvre &eacute;tranger qui s&rsquo;y est install&eacute; apr&egrave;s avoir &eacute;t&eacute; chass&eacute; du quartier hupp&eacute; et lointain. On raconte que ce pauvre &agrave; la vie et aux id&eacute;es myst&eacute;rieuses &eacute;tait mort dans ce taudis. On l&rsquo;y a enterr&eacute; en solitaire apr&egrave;s l&rsquo;avoir recouvert d&rsquo;une quantit&eacute; de livres proscrits et de terre. Au fil du temps, le tombeau a disparu mais les parois de bois du taudis ont r&eacute;sist&eacute;. On l&rsquo;a transform&eacute; en bain maure pour ceux qui n&rsquo;en avaient pas. Il n&rsquo;avait de toit que le ciel, si bien qu&rsquo;on ne pouvait pas s&rsquo;en servir en hiver. Gr&acirc;ce &agrave; ce lieu, un jeune du quartier d&eacute;couvrit sa virilit&eacute; en surprenant la fille des voisins en train de se baigner. Il l&rsquo;a contempl&eacute;e &agrave; travers une f&ecirc;lure dans la paroi. Il l&rsquo;a vue se baigner mais sa longue chevelure qui enveloppait tout son corps l&rsquo;emp&ecirc;cha d&rsquo;acc&eacute;der aux zones interdites. Elle lui a sembl&eacute; toute autre, diff&eacute;rente de la gazelle qu&rsquo;il avait connue de plus pr&egrave;s. Il l&rsquo;a imagin&eacute;e en poisson dans l&rsquo;eau, en sir&egrave;ne des oc&eacute;ans lointains. Durant le spectacle, il s&rsquo;est oubli&eacute;, boulevers&eacute; par le plaisir de l&rsquo;instant ; il a failli se glisser &agrave; l&rsquo;int&eacute;rieur &agrave; travers ce petit trou. Soudain, il sentit une sorte de chaleur et succomba, endormi. Il ne s&rsquo;est plus r&eacute;veill&eacute; depuis. On le retrouva mort sur son lit. Le m&eacute;decin qui fut appel&eacute; de l&rsquo;autre quartier ne put diagnostiquer la cause du d&eacute;c&egrave;s.&nbsp;</strong></p>

<p><strong>Seule la fille des voisins, qui a pu voir ses pupilles &agrave; travers le bois f&ecirc;l&eacute; au moment o&ugrave; elle recouvrait son corps de sa longue chevelure, en connut la raison. C&rsquo;est pour cette raison qu&rsquo;elle porta ce jour-l&agrave; l&rsquo;habit du deuil.</strong></p>

<div style="direction:rtl;">
<p><strong><span style="color:#B22222;">وحدها بنت الجيران&nbsp;</span><br />
بيت الجيران يعج بالفتيات.. سكان الحي البائس، النائي، جلهم من فقراء البلد، تقاسموا الحمام الوحيد، الذي كان بالأصل كوخاً قديما لرجل غريب، قدم إلى الحي الفقير بعدما نبذ من حي الأغنياء البعيد. </strong></p>

<p><strong>يقال أن الرجل الغريب الأفكار والأطوار مات في الكوخ. دفنوه هناك وحيداً ووضعوا فوقه مجموعة من الكتب الممنوعة، ثم هالوا التراب فوقه وفوق كتبه. </strong></p>

<p><strong>مع الأيام غاب القبر وبقي الكوخ بجدرانه المصنوعة من ألواح الخشب. ثم صار حماماً للذين لا حمامات لهم. لم يكن هناك سقفٍ للحمام سوى السماء. </strong></p>

<p><strong>لذا كان لا يستعمل في فصل الشتاء. بفضل الحمام اكتشف أحد فتيان الحي فحولته اثناء التلصص على بنت الجيران، وقت الاستحمام. أمعن النظر من خلال ثقب وجده في اللوح الخشبي. رآها تستحم، لكن شعرها الطويل الذي غطى جسدها منعه من مشاهدة الممنوعات.بدت كأنها فتاة أخرى، غير تلك الغزالة التي عرفها عن قرب. </strong></p>

<p><strong>تخيلها سمكة في بحر، عروس المحيطات البعيدة. نسي أثناء التلصص نفسه تماما، فقد غلبته اللحظة، تفوقت على عقله، كاد أن يدخل إلى الحمام بكل جسده من الثقب الصغير.. </strong></p>

<p><strong>فجأة أحس بسخونة،فنعاس ثم نام في مكانه. لم يفق بعد ذلك. وجدوه ميتاً في سريره.. لم يستطع الطبيب الذي حضر من الحي المجاور رغم بعده، تشخيص الوفاة.وحدها بنت الجيران ، التي رأت بؤبؤ عينه في ثقب اللوح الخشبي بينما كانت ترد شعرها عن جسدها البرونزي، عرفت السبب.لذا ارتدت صباح ذاك اليوم ثياب الحداد.&nbsp;</strong></p>
</div>

  </body>
</html>
