<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><span style="color:#FF0000;">صغيران - Deux petits</span></h1>

<p style="text-align: left;"><span style="color:#B22222;"><strong>Deux petits &nbsp;&nbsp;</strong></span></p>

<p style="text-align: left;"><strong>Lechasseur sortit, portant son fusil, pour capter quelque oiseau. Il attendit longuement jusqu&#39;&agrave; ce que l&#39;un d&#39;eux f&ucirc;t apparu soudain. Il scruta l&#39;oiseau, &agrave; l&#39;aide de ses jumelles, afin de savoir s&#39;il fut un oiseau de chasse. L&#39;oiseaus ommeillait, balan&ccedil;ait, allait se glisser d&#39;une branche d&#39;un arbre &agrave; laquelle ils&#39;attachait p&eacute;niblement.&nbsp;<br />
Apr&egrave;s s&#39;&ecirc;tre rassur&eacute; de la sorte de l&rsquo;oiseau, il visa ... et il visa bien, mais l&#39;oiseau s&#39;envola et disparut derri&egrave;re les feuilles d&#39;arbre touffues. Subitement, l&#39;oiseau revint comme il disparut, &agrave; sapremi&egrave;re place et l&#39;homme revint, &agrave; son tour, pour viser. L&#39;oiseau sauta et disparut encore une fois.<br />
L&#39;homme alla dans un autre endroit et vit l&#39;oiseau en train de nourrir ses deux petits Agrave; ce moment-l&agrave;, il &eacute;prouva un sentiment de tendresse pour l&#39;oiseau; il ne voulait pas chasser le p&egrave;re (lem&acirc;le) pour ne pas rendre les deux petits orphelins. Il fron&ccedil;a les sourcils et il se rappela qu&rsquo;il n&#39;avait rien chass&eacute;.&nbsp;<br />
Serait-il possible de revenir ainsi sans rien apporter &agrave; ses deux petits qu&#39;il avait promis de leur chercher le repas pr&eacute;f&eacute;r&eacute;, de la viande de volaille grill&eacute;e<br />
L&#39;homme h&eacute;sitait et il avait l&rsquo;embarras du choix.&nbsp;<br />
Chasse-t-il l&#39;oiseau pour pouvoir nourrir ses deux petits, ou le laisser nourrir les siens? Faut-il revenir avec l&#39;oiseau, chass&eacute;, ou le laisser vivant pour ses petits<br />
L&#39;oiseau prit finalement la d&eacute;cision de se poser sur sa premi&egrave;re place, sur l&#39;arbre. L&#39;homme r&eacute;fl&eacute;chit un moment puis ....l&rsquo;instinct paternel avait tranch&eacute;. Il poser son fusil sur son&eacute;paule pour viser. Pendant ce temps, l&#39;oiseau ne se d&eacute;pla&ccedil;ait pas.&nbsp;<br />
L&#39;homme visait bien et l&#39;oiseau ne bougeait pas cette fois-ci<br />
L&rsquo;oiseau fut pench&eacute;en avant. Il sommeillait et balan&ccedil;ait. Avant que le chasseur ne tira, l&#39;oiseau fut tomb&eacute;, sous ses pieds, mais ... mort</strong></p>

<p style="text-align: right;"><span style="color:#B22222;"><strong>صغيران</strong></span></p>

<div style="direction:rtl;">
<p><strong>خرج يحمل بندقية الصيد ليظفر ببعض الطيور،انتظر طويلاً حتى ظهر أحدها فجأة،عَبْر نظاراته المكبرة دقق النظر فى الطائر ليعرف أهو من الطيور التي تؤكل أم لا فوجده يغفو،يترنح، يكاد ينزلق من فوق فرع الشجرة الأملس الذى يتشبث به بصعوبة بالغة<br />
بعد أن تأكد من صلاحية الطائر للأكل صوب بندقيته نحوه، أحكم التصويب لكن الطائر استجمع قواه فجأة ليتواري خلف مجموعة كثيفة من أوراق الشجر فجأة عاد الطائر إلى مكانه الأول كما اختفى فجأة فعاد ليسدد بندقيته لكن الطائر قفز جانباً ليختفى عن ناظريه مرة أخرى.&nbsp;<br />
انتقل إلى مكان آخر فوجد الطائرحيث اختفى يطعم فرخيه الصغيرين ما في جوفه من طعام، رق لحال الطائر، عز عليه أن يكون سبباً في أن ييتم فرخيه ،قطّب ما بين حاجبيه فقد تذكر أنه إن لم يصطد أحد الطيور فإنه سيعود خالي الوفاض إلى ولديه الصغيرين الذين وعدهما بوجبة غذاء من لحم الطيور المشوي الذى يحبانه&nbsp;<br />
تردد طويلاً ازدادت حيرته أيصطاد الطائر ليطعم ولديه أم يتركه يطعم فرخيه أيعود إلى ولديه بالطائر أم يترك الطائر لولديه لكن الطائر حسم الموقف بالعودة إلى مكانه الأول حيث يسهل اصطياده.<br />
لحظات من التفكير بعدها تغلبت غريزة الأبوة وضع بندقيته على كتفه والطائر لا يبدي حراكاً أحكم تصويبها والطائر في مكانه لم يتحرك الطائر هذه المرة لكنه مال بجسمه إلى الأمام أكثر عاد يغفو ويترنح وقبل أن يضغط على زناد بندقيته سقط الطائر أمام قدميه ميتاً.</strong></p>

<p><strong>مما راق لي</strong></p>
</div>

  </body>
</html>
