<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><u><strong><span style="color:#FF0000;">قصص</span></strong></u></h1>

<p><span style="color:#B22222;"><strong>Le petit d&eacute;jeuner</strong></span></p>

<p><strong>Quand le muezzin commen&ccedil;ait &agrave; faire son appel &agrave; la pri&egrave;re, et qu&rsquo;il<br />
valorisait la pri&egrave;re au d&eacute;triment du sommeil ; elle jetait le voile de<br />
la nuit et se mettait sur pieds. Elle faisait ses ablutions, priait,<br />
puis se dirigeait directement vers la cuisine. Elle pr&eacute;parait le caf&eacute;,<br />
et mettait en m&ecirc;me temps de l&rsquo;eau &agrave; chauffer pour que son mari puisse<br />
se laver apr&egrave;s le service de nuit au fond de la mine de phosphate.<br />
A six heures pile, tout &eacute;tait pr&ecirc;t. Elle installait alors la table,<br />
choisissait les plus belles tasses &agrave;<br />
caf&eacute; ; et tenait &agrave; ce que la cafeti&egrave;re soit parfaitement propre,<br />
d&rsquo;un &eacute;clat qui &eacute;blouissait les regards. Apr&egrave;s cela, elle allait dans<br />
la salle de bain, &eacute;tendait le drap de bain, disposait le shampoing et<br />
le savon, et contemplait la vapeur qui se d&eacute;gageait de l&rsquo;eau chaude.<br />
Elle esquissait un sourire de satisfaction.<br />
Une fois que tout &eacute;tait pr&ecirc;t, elle prenait place pr&egrave;s de la table, en<br />
attendant la sir&egrave;ne de la mine qui faisait appel aux ouvriers du<br />
matin. A ce moment l&agrave;, elle ouvrait la porte de sa maison pour le<br />
revenant du ventre de la terre.<br />
Mais ce revenant, a justement perdu sa route&hellip;</strong></p>

<div style="direction:rtl;">
<p><span style="color:#B22222;"><strong>المائدة</strong></span></p>

<p><strong>عندما يبدأ المؤذن في ترديد : الصلاة خير من النوم يا عباد الله ، تنفض<br />
عن وجهها النوم وتقوم واقفة . تغتسل وتصلي ، ثم تذهب إلى المطبخ فتعد له<br />
قهوة الصباح وتبدأ في تسخين الماء الذي سيغتسل به بعد عودته من وردية<br />
الليل داخل منجم الفسفاط<br />
عند الساعة السادسة تكون قد انتهت من أشغالها فتبدأ في إعداد المائدة<br />
تختار فناجين القهوة وتحرس دائما على أن يكون البراد نظيفا يلمع ببريق<br />
يخطف الأبصار. ثم تذهب إلى الحمام فتستعرض المنشفة و الغسول والصابون<br />
وترمق البخار المتصاعد من سطل الماء الساخن فيفتر ثغرها عن ابتسامة رضاء.<br />
بعدها تعود للجلوس أمام المائدة إلى أن تعوي صافرة المنجم منادية فريق<br />
عمل الصباح فتقوم تفتح الباب للقادم من جوف الجبل .<br />
هذا القادم الذي نسي طريق العودة ...</strong></p>
</div>

  </body>
</html>
