<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><strong><span style="color:#FF0000;">Exil</span></strong></h1>

<p><span style="color:#B22222;"><strong>Exil</strong></span></p>

<p><strong>En sortant de l&rsquo;&eacute;cole, le soleil, &eacute;puis&eacute; virait vers le bleu clair.</strong></p>

<p><strong>L&rsquo;asphalte s&rsquo;&eacute;tait ramolli et avait gliss&eacute; sur les bords de la route.<br />
La sueur mouillait mes v&ecirc;tements, et les Mazda, les Nissan, les<br />
Crissida et les Croner passaient devant nous tels des dragons<br />
excit&eacute;s, et disparaissaient en un clin d&rsquo;&oelig;il.<br />
Nous &eacute;tions seuls dans la grande avenue. Il dit : &laquo; nous nous<br />
reposerons quand nous serons chez nous &raquo;. Je r&eacute;pondis : &laquo; Tu r&ecirc;ves !<br />
Mais il nous faudra pr&eacute;parer le repas &raquo;. J&rsquo;aurai aim&eacute; poursuivre notre<br />
conversation, seulement sa derni&egrave;re phrase m&rsquo;en a emp&ecirc;ch&eacute;. Cela<br />
faisait d&eacute;j&agrave; quelques jours qu&rsquo;il tenait un discours de fous. Je<br />
faisais de mon mieux pour ne pas le choquer.<br />
Hier, par exemple, avant de dormir, j&rsquo;entrais dans sa chambre, il<br />
avait entre les mains un tas de revues, f&eacute;minines pour la plupart. Il<br />
&eacute;tait en train de choisir des photos de belles femmes, celles de tops<br />
mod&egrave;les ou d&rsquo;actrices de cin&eacute;ma. Il les d&eacute;coupait lentement et<br />
soigneusement, &laquo; pour ne pas blesser une jambe ou une poitrine, le<br />
sang risque de couler et cet ange souffrira &raquo; me confie-t-il.<br />
Le matin, il avait d&eacute;j&agrave; couvert tous les murs des photos de N&eacute;bila<br />
Abid, Ch&eacute;rihane, Ilhem Chahine et Le&iuml;la Alaoui.<br />
Il me parlait, d&rsquo;une voix si douce que je l&rsquo;entendais &agrave; peine. Il me<br />
dit : &laquo; c&rsquo;est pour ne pas les r&eacute;veiller, nous avons pass&eacute; la nuit &agrave;<br />
radoter, et ce jusqu&rsquo;au matin. &raquo;<br />
En route pour l&rsquo;&eacute;cole, il ajouta: &laquo; aujourd&rsquo;hui, nous ne nous<br />
fatiguerons pas &agrave; pr&eacute;parer le repas, car Ilhem Chahine m&rsquo;avait promis<br />
de nous pr&eacute;parer un festin digne des rois d&rsquo;El Hira. &raquo;<br />
Pour toute r&eacute;ponse, il eut mon silence. D&rsquo;ailleurs, je n&rsquo;ai pu dormir<br />
correctement la nuit derni&egrave;re &agrave; cause de ses &eacute;clats de rire r&eacute;p&eacute;t&eacute;s,<br />
du bourdonnement du climatiseur, des voix des magn&eacute;tophone et<br />
t&eacute;l&eacute;viseur.<br />
Arriv&eacute; devant la maison, je mis la cl&eacute; dans la serrure, et poussai la<br />
porte. La surprise m&rsquo;immobilisa sur le pas de la porte, car je<br />
reniflais une odeur de grillade, et j&rsquo;entendais le bruit de la<br />
vaisselle dans la cuisine.</strong></p>

<div style="direction:rtl;">
<p><strong>غربة</strong></p>

<p><strong>خرجنا من المدرسة والشمس تلهث في السماء التي تحول لونها إلى الأزرق<br />
الباهت . والإسفلت ، ذاب وسال على جانبي الطريق . والعرق تخلل الثياب .<br />
وسيارات المازدا والنيسان وامازدا والكريسيدا والكرونا تمرق من أمامنا<br />
كالعفاريت المهتاجة ، وتختفي في غمضة عين .<br />
وكنا وحيدين في الشارع الطويل .<br />
قال : سنرتاح حين نصل المنزل .<br />
قلت : كيف ؟ وأمامنا الطبيخ وإحضار الغداء ؟<br />
أردت أن أواصل الحديث ، إلا أن جملته الأخيرة أوقفتني . فقد صار يهذي<br />
بكلام المجانين منذ أيام . وكنت أجاريه في كل مرة حتى لا يغضب .<br />
البارحة مثلا ، قبل النوم ، دخلت غرفته فوجدت بين يديه مجموعة كبيرة من<br />
المجلات ، مجلات نسائية في أغلبها . وكان يختار صور النساء الجميلات .<br />
صور عارضات الأزياء وممثلات السينما . وكان يقصها بأنات وحذق .<br />
قال : حتى لا أخدش ساقا أوصدرا ، فيسيل الدم وتتألم هذه الملائكة .<br />
في الصباح ، وجدته قد غطى كل جدران البيت بنبيلة عبيد وشريهان والهام<br />
شاهين وليلى علوي .<br />
حدثني عنهن بصوت خافت يكاد لا يسمع .<br />
قال : حتى لا يذهب عنهن النوم ، فقد بت الليلة معهن في كلام وسلام إلى أن<br />
طلع الصباح ، فسكتنا عن الكلام المباح .<br />
في الطريق إلى المدرسة ، همس في أذني : لن نتعب هذا اليوم عند الغداء .<br />
لقد وعدتني البارحة الهام شاهين بمائدة من موائد ملوك الحيرة .<br />
ولم أرد عليه ، فقد أصبت بأرق بسبب ضحكه العالي ، وصوت مكيف الهواء ،<br />
وضجيج المسجل والتلفزيون .<br />
حين وصلنا أمام البيت ، وضعت المفتاح في القفل ، ودفعت الباب . وقفت<br />
مشدوها في العتبة ، فقد شممت رائحة الشواء ، وسمعت خبطا على أواني الأكل<br />
في المطبخ ...</strong></p>
</div>

  </body>
</html>
