<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><strong><span style="color:#FF0000;">الأرانب لا تبكي موتاها</span></strong></h1>

<p><strong><span style="color:#B22222;">les lapins ne pleurent pas leurs morts</span></strong></p>

<p><strong>Le premier jour, au petit matin, alors que le soleil s&rsquo;affairait, les</strong></p>

<p><strong>lapins sortirent de leur terrier. D&rsquo;abord c&rsquo;&eacute;tait le lapin noir<br />
tachet&eacute; de blanc et agressif qui apparut. Il s&rsquo;empressa de sortir de<br />
la bouche du terrier pour se dissimuler sous un olivier, du c&ocirc;t&eacute; du<br />
fleuve. Il bondit tr&egrave;s haut et disparut derri&egrave;re le talus. Ensuite,<br />
c&rsquo;&eacute;tait au tour du lapin gris, timide. Il commen&ccedil;a par renifler l&rsquo;air<br />
frais, il &eacute;ternua, regarda &agrave; droite et &agrave; gauche et disparut lui aussi<br />
au milieu de la for&ecirc;t.<br />
Arriva le troisi&egrave;me lapin, le brun. Il s&rsquo;arr&ecirc;ta un moment &agrave; la sortie<br />
du terrier, leva la t&ecirc;te pour saluer le grand soleil, puis il suivit<br />
le lapin gris.<br />
Le soir, quand le soleil se faisait lourd et se cachait derri&egrave;re la<br />
montagne, de derri&egrave;re un rocher, le lapin noir jeta un regard sur les<br />
lieux, puis l&eacute;ger, il regagna le terrier. Une minute plus tard, ce fut<br />
au tour du lapin gris d&rsquo;arriver, vif, les yeux bien ouverts ;<br />
seulement il &eacute;tait quelque peu lent. Il enfouit sa t&ecirc;te &agrave; l&rsquo;entr&eacute;e du<br />
g&icirc;te et se perdit dans le noir.<br />
Puis, il n&rsquo;y eut plus de mouvements du c&ocirc;t&eacute; du terrier.<br />
Trois jours plus tard, au petit matin, ce fut le lapin brun qui se<br />
montra le premier, il fut suivi par le gris, puis par le noir.<br />
Quand le soleil fut en plein ciel, il y eut une pluie de cartouches<br />
sur les lapins et le ciel s&rsquo;assombrit.<br />
Le soir, le lapin noir regagna le g&icirc;te, et le lapin gris le suivait<br />
chancelant, et il faillit se tromper d&rsquo;entr&eacute;e.<br />
Une semaine plus tard, par un soir aussi calme et lourd qu&rsquo;un<br />
cimeti&egrave;re d&eacute;sert, seul le lapin noir regagna le terrier.<br />
Dix jours plus tard, sous un soleil fan&eacute;, plus personne ne p&eacute;n&eacute;trait<br />
dans ce terrier.<br />
Mais deux semaines plus tard, il en sortit des lapins de ce g&icirc;te : un<br />
noir tachet&eacute; de blanc, puis un gris. Tous les deux pr&eacute;c&eacute;daient le<br />
lapin brun.<br />
Ils renifl&egrave;rent les plantes qui ont pouss&eacute; &agrave; l&rsquo;entr&eacute;e du terrier,<br />
l&eacute;ch&egrave;rent la ros&eacute;e qui recouvrait les fleurs &agrave; leur r&eacute;veil, puis<br />
bondissant, ils s&rsquo;enfouirent au milieu du pr&eacute;. Les lapins &eacute;taient tous<br />
petits, &agrave; peine plus grands qu&rsquo;un rat de maison. Ils ont jou&eacute; et<br />
bondi, l&eacute;gers comme ils &eacute;taient, dans tous les sens ; puis comme pris<br />
par une grosse fatigue, ils se sont serr&eacute;s les uns contre les autres<br />
et se sont endormis sous un olivier.<br />
Le soir, ils regagn&egrave;rent leur terrier, c&rsquo;&eacute;tait d&rsquo;abord le noir qui s&rsquo;y<br />
enfouit, suivi par le gris, puis par le brun. &hellip;<br />
La nuit envahissait le talus, et la pleine lune embellissait le ciel.</strong></p>

<div style="direction:rtl;">
<p><strong><span style="color:#B22222;">الأرانب لا تبكي موتاها&nbsp;</span></strong></p>

<p><strong>اليوم الأول ، في الصباح الباكر ، في غفلة من الشمس،<br />
غادرت الأرانب الجحر .<br />
أولا ، خرج الأرنب الأسود ، الشرس ، المرقط بالأبيض .<br />
اندفع من باب الجحر المحفور بعناية تحت زيتونة ، في جانب الوادي . قفز<br />
عاليا ، وغاب وراء الهضبة .<br />
تبعه الأرنب الرصاصي وجلا . تشمم وجه الهواء الطري . عطس . التفت يمنة .<br />
التفت يسرة ، وغاب وسط الدغل .<br />
جاء الأرنب البني ثالثا . وقف برهة في باب الجحر . هز رأسه ، وسلم على<br />
الشمس الكبيرة ، وقفز وراء الأرنب الرصاصي .<br />
في المساء والشمس الثقيلة تختفي وراء الجبل ، أطل الأرنب الأسود من وراء<br />
صخرة ، ثم خفيفا قفز داخل الجحر . بعد دقيقة وصل الرصاصي فطنا يقظان<br />
النظرة ، إلا أن خطوه كان ثقيلا بعض الشيء . دس رأسه في باب الجحر ،،<br />
وغاب في الظلام . قفز الأرنب البني كالطيف وراء الرصاصي وهدأت الحركة<br />
أمام جحر الأرانب .</strong></p>

<p><strong>بعد ثلاثة أيام ، صباحا ، كان الأرنب البني أول من أطل من الباب<br />
جاء بعده الرصاصي ، ثم الأسود ...<br />
حين وصلت الشمس صرة السماء ، انهمر الرصاص على الأرانب .<br />
وأظلم وجه السماء .<br />
مساء ، قفز الأرنب الأسود داخل الجحر .<br />
بعد دقيقة لحق به البني مهزوز الخطو ، يكاد يخطئ الباب .<br />
بعد أسبوع ،في المساء الساكن كمقبرة مهجورة ، عاد الأرنب الأسود وحيدا<br />
إلى الجحر<br />
بعد عشرة أيام ،غابت الشمس الذابلة ، ولم يطرق باب الجحر طارق .<br />
بعد أسبوعين ، صباحا ، أطل من باب الجحر أرنب أسود مرقط بالأبيض<br />
جاء وراءه أرنب رصاصي ، ثم تبعهما البني .<br />
تشممت الأرانب العشب النابت أمام الجحر ، ولحست الطل من على الأزهار التي<br />
استيقظت لتوها ، ثم قفزت ، وغابت وراء الهضبة .<br />
كانت الأرانب الثلاثة صغيرة .أكبر بقليل من فأر المنزل .<br />
نطت خفيفة هنا وهناك داخل الحقل الفسيح . ثم ، وكأن تعب الدنيا كلها حط<br />
عليها ، فاقتربت من بعضها ، ونامت تحت ظل شجرة زيتون .<br />
في المساء ،عادت الأرانب إلى الجحر . دخل الأرنب الأسود أولا ، ثم تبعه<br />
الرصاصي ، فالبني ...<br />
وهبط الليل على الربوة . وازدان وجه السماء بنور القمر ...</strong></p>

<p>&nbsp;</p>
</div>

  </body>
</html>
