<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no" />
    <title>Custom Page</title>
  </head>
  <body>
    <h1 style="text-align: center;"><img alt="" src="content_books-484754_180.jpg" /></h1>

<h1 style="text-align: center;"><u><strong><span style="color:#FF0000;">قصص</span></strong></u></h1>

<p><span style="color:#B22222;"><strong>Th&eacute; &agrave; la menthe</strong></span></p>

<p><strong>Je sais que tu aimes le th&eacute; &agrave; la menthe, le vin et les femmes.</strong></p>

<p><strong>Tu aimes le th&eacute; &agrave; la menthe au point d&rsquo;en boire de quoi provoquer le<br />
naufrage d&rsquo;un porte-avion militaire.<br />
Tu aimes la bi&egrave;re et tu en demandes dix &agrave; la fois, au serveur.<br />
Tu n&rsquo;es jamais satisfait d&rsquo;en voir une ou deux seulement devant toi.<br />
Tu d&eacute;poses les bouteilles sur la table. Tu les caresses. Tu les<br />
c&acirc;lines. Tu dis &agrave; tes copains : &laquo; Comme elles sont fra&icirc;ches ! &raquo; et<br />
comme un enfant qui a chass&eacute; son premier oiseau, tu es heureux.<br />
Tu aimes les femmes.<br />
Tu aimes les brunes aux grands yeux.<br />
Me voil&agrave;, aujourd&rsquo;hui te ramenant un verre de th&eacute; &agrave; la menthe. Un<br />
verre si chaud que la vapeur s&rsquo;en d&eacute;gage encore. Je t&rsquo;apporte de la<br />
bi&egrave;re bien frapp&eacute;e, dont les gouttes de fra&icirc;cheur coulent &agrave; terre.<br />
Quant aux femmes, elles ont refus&eacute; de m&rsquo;accompagner. Elles ont peur<br />
de toi. Elles ont refus&eacute; de venir chez toi malgr&eacute; tout l&rsquo;argent que<br />
tu leur montrais.<br />
Vois-tu mon ami, comment tu fais peur maintenant aux femmes ! Tu leur<br />
fais peur tel un ogre sorti d&rsquo;un conte pour enfant.<br />
Merde &agrave; cette putain de vie !&hellip; Prends ce verre !<br />
Prends-le et bois tout seul jusqu&rsquo;&agrave; ce que tu n&rsquo;aies plus soif !<br />
Prends tes bi&egrave;res et n&rsquo;accepte aucun compagnon !<br />
Quand j&rsquo;ai vu sa main saisir le verre glac&eacute; des bouteilles, je me tus.<br />
Je l&rsquo;ai vu regarder entre les bouteilles, alors j&rsquo;ai d&ucirc; laisser le<br />
verre de th&eacute; et les bi&egrave;res.<br />
J&rsquo;ai &eacute;galement laiss&eacute; mon &acirc;me sur la tombe en partant.<br />
A la sortie du cimeti&egrave;re, je l&rsquo;ai vu assis sur une tombe en train de<br />
siroter sa bi&egrave;re. Je lui dis donc tout heureux : &laquo; C&rsquo;est l&rsquo;apocalypse<br />
maintenant. &raquo; Et je courais vers lui.<br />
Le mug de bi&egrave;re &eacute;tait &agrave; moiti&eacute; plein, quant aux feuilles de menthe<br />
fan&eacute;es, elles fr&eacute;missaient &agrave; la surface du verre de th&eacute;.</strong></p>

<div style="direction:rtl;">
<p><span style="color:#B22222;"><strong>&nbsp;كأس شاي أخضر بالنعناع</strong></span></p>

<p><strong>أعرف أنك تحب الشاي الأخضر والخمرة والنساء .<br />
تحب الشاي الأخضر بالنعناع . تشرب منه كل يوم ما يغرق بارجة حربية .<br />
وتحب البيرة . &quot; هات عشرة &quot; تقول للنادل . لا ترضيك واحدة أمامك ولا<br />
اثنتان. تضع القوارير فوق الطاولة . تلمسها . تحنو عليها . ما أبردها ،<br />
تقول لنفسك ولأصحابك . وتفرح كطفل اصطاد عصفوره الأول .<br />
وتحب النساء .<br />
تحب السمراوات ، عيون البقر .</strong></p>

<p><strong>ها أنا جئتك اليوم بكأس شاي أخضر بالنعناع . كأس سخن يتطاير بخاره في<br />
الهواء .<br />
وجئتك بالبيرة المثلجة . بيرة يقطر عرقها على الأرض .<br />
ولم تقبل النساء المجيء معي .<br />
كلهن خفن منك ورفضن المجيء عندك رغم أوراق المال التي أغريتهن بها .<br />
ألم تر كيف صرت تخيف النساء يا صاحبي ؟<br />
تخيفهن وكأنك غول من غيلان الخرافات .<br />
تفو ... على هذه الدنيا العاهرة .<br />
خذ الكأس .<br />
خذ أشرب منه وحدك حتى الارتواء .<br />
وخذ قوارير البيرة . خذها ولا تقبل نديما يشاركك الشرب .<br />
عندما رأيت كفه مصورة على زجاج القوارير المثلج ، توقفت عن الحديث .<br />
رأيته يطل من بين القوارير ، فتركت له الكأس والبيرة .<br />
وتركت قلبي فوق القبر .<br />
وذهبت ...<br />
عندما وصلت قرب باب الجبانة ، رأيته جالسا فوق القبر يشرب البيرة<br />
قلت والفرحة تهزني هزا : هي القيامة إذن .<br />
وعدوت نحوه .<br />
وجدت كأس البيرة ملآنا للنصف .<br />
ورأيت أوراق النعناع الذابلة ترتعش وسط كأس الشاي .</strong></p>

<p>&nbsp;</p>
</div>

  </body>
</html>
